tap "d12frosted/emacs-plus"
tap "hivemq/mqtt-cli"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ant"
brew "boost"
brew "asciidoc"
brew "asciidoctor"
brew "m4"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "azure-cli"
brew "bash"
brew "bison"
brew "brew-cask-completion"
brew "cabal-install"
brew "gettext"
brew "pkg-config"
brew "cargo-c"
brew "carthage"
brew "ccat"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cunit"
brew "dbus"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "doxygen"
brew "emojify"
brew "fd"
brew "libtool"
brew "gnutls"
brew "gobject-introspection"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "go-md2man"
brew "graphviz"
brew "grip"
brew "htop"
brew "hunspell"
brew "imagemagick"
brew "intltool"
brew "ispell"
brew "itstool"
brew "jansson"
brew "kubernetes-cli"
brew "lean"
brew "libatomic_ops"
brew "libmaxminddb"
brew "libressl"
brew "libsmi"
brew "libssh"
brew "libvterm"
brew "llvm"
brew "lolcat"
brew "luarocks"
brew "lynx"
brew "mailutils"
brew "mas"
brew "maven"
brew "mdbtools"
brew "meson"
brew "multimarkdown"
brew "mysql", restart_service: true
brew "nasm"
brew "nmap"
brew "node"
brew "openvpn"
brew "p7zip"
brew "pandoc"
brew "pngpaste"
brew "poppler"
brew "postgresql"
brew "prettier"
brew "python@3.7"
brew "rbenv"
brew "ripgrep"
brew "rust"
brew "scons"
brew "socat"
brew "speedtest-cli"
brew "sphinx-doc"
brew "subversion"
brew "swig"
brew "telnet"
brew "tesseract-lang"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "typescript"
brew "util-macros"
brew "w3m"
brew "weechat"
brew "wget"
brew "wireguard-tools"
brew "wordnet"
brew "xcb-proto"
brew "xtrans"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "d12frosted/emacs-plus/emacs-plus@27", args: ["HEAD", "with-xwidgets"]
cask "1password"
cask "adobe-creative-cloud"
cask "airtable"
cask "alfred"
cask "appcleaner"
cask "brave-browser"
cask "cheatsheet"
cask "cleanmymac"
cask "discord"
cask "dotnet-sdk"
cask "figma"
cask "firefox"
cask "font-awesome-terminal-fonts"
cask "font-et-book"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-icomoon"
cask "font-mina"
cask "font-open-sans"
cask "font-raleway"
cask "font-raleway-dots"
cask "font-roboto"
cask "gemini"
cask "geogebra"
cask "google-chrome"
cask "google-earth-pro"
cask "iterm2"
cask "java"
cask "jupyter-notebook-viewer"
cask "kite"
cask "knime"
cask "lastpass"
cask "macdown"
cask "mactex-no-gui"
cask "mathpix-snipping-tool"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "miniconda"
cask "mysql-shell"
cask "mysqlworkbench"
cask "nordvpn"
cask "openwebstart"
cask "opera"
cask "postico"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qt-design-studio"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "soundcleod"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "toggl"
cask "transmission"
cask "virtualbox"
cask "vitalsource-bookshelf"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "wkhtmltopdf"
cask "xquartz"
cask "zoom"
cask "zotero"
mas "AdBlock", id: 1402042596
mas "Crypto Pro", id: 980888073
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "MDB Explorer", id: 506622388
mas "Numbers", id: 409203825
mas "oModbusMaster", id: 490939034
mas "Pages", id: 409201541
mas "ProtobufViewer", id: 1165908879
mas "StuffIt Expander", id: 919269455
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
