tap "d12frosted/emacs-plus"
tap "hivemq/mqtt-cli"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ant"
brew "boost"
brew "asciidoc"
brew "asciidoctor"
brew "m4"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "azure-cli"
brew "bash"
brew "bison"
brew "brew-cask-completion"
brew "cabal-install"
brew "gettext"
brew "pkg-config"
brew "cargo-c"
brew "carthage"
brew "ccat"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cunit"
brew "dbus"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "doxygen"
brew "emojify"
brew "fd"
brew "libtool"
brew "gnutls"
brew "gobject-introspection"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "go-md2man"
brew "graphviz"
brew "grip"
brew "htop"
brew "hunspell"
brew "imagemagick"
brew "intltool"
brew "ispell"
brew "itstool"
brew "jansson"
brew "kubernetes-cli"
brew "lean"
brew "libatomic_ops"
brew "libmaxminddb"
brew "libressl"
brew "libsmi"
brew "libssh"
brew "libvterm"
brew "llvm"
brew "lolcat"
brew "luarocks"
brew "lynx"
brew "mailutils"
brew "mas"
brew "maven"
brew "mdbtools"
brew "meson"
brew "multimarkdown"
brew "mysql", restart_service: true
brew "nasm"
brew "nmap"
brew "node"
brew "openvpn"
brew "p7zip"
brew "pandoc"
brew "pngpaste"
brew "poppler"
brew "postgresql"
brew "prettier"
brew "python@3.7"
brew "rbenv"
brew "ripgrep"
brew "rust"
brew "scons"
brew "socat"
brew "speedtest-cli"
brew "sphinx-doc"
brew "subversion"
brew "swig"
brew "telnet"
brew "tesseract-lang"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "typescript"
brew "util-macros"
brew "w3m"
brew "weechat"
brew "wget"
brew "wireguard-tools"
brew "wordnet"
brew "xcb-proto"
brew "xtrans"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "d12frosted/emacs-plus/emacs-plus@27", args: ["with-xwidgets"]
cask "1password"
cask "adobe-creative-cloud"
cask "airtable"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "brave-browser"
cask "cheatsheet"
cask "cleanmymac"
cask "discord"
cask "dotnet-sdk"
cask "figma"
cask "firefox"
cask "font-3270"
cask "font-3270-nerd-font"
cask "font-437-plus"
cask "font-abeezee"
cask "font-abel"
cask "font-abhaya-libre"
cask "font-aboriginal-sans"
cask "font-aboriginal-serif"
cask "font-abril-fatface"
cask "font-abyssinica-sil"
cask "font-academicons"
cask "font-aclonica"
cask "font-acme"
cask "font-actor"
cask "font-adamina"
cask "font-adinatha-tamil-brahmi"
cask "font-adobe-blank"
cask "font-advent-pro"
cask "font-african-sans"
cask "font-african-serif"
cask "font-agave-nerd-font"
cask "font-aguafina-script"
cask "font-ahuramzda"
cask "font-aileron"
cask "font-akaya-kanadaka"
cask "font-akaya-telivigala"
cask "font-akronim"
cask "font-aksara-bali-galang"
cask "font-aladin"
cask "font-alata"
cask "font-alatsi"
cask "font-albertella"
cask "font-aldrich"
cask "font-alef"
cask "font-alegreya"
cask "font-alegreya-sans"
cask "font-alegreya-sans-sc"
cask "font-alegreya-sc"
cask "font-aleo"
cask "font-alex-brush"
cask "font-alfa-slab-one"
cask "font-alice"
cask "font-alike"
cask "font-alike-angular"
cask "font-allan"
cask "font-allerta"
cask "font-allerta-stencil"
cask "font-allura"
cask "font-almarai"
cask "font-almendra"
cask "font-almendra-display"
cask "font-almendra-sc"
cask "font-amarante"
cask "font-amaranth"
cask "font-amatic-sc"
cask "font-amatica-sc"
cask "font-amethysta"
cask "font-amiko"
cask "font-amiri"
cask "font-amita"
cask "font-amstelvar-alpha"
cask "font-anaheim"
cask "font-andada"
cask "font-andada-sc"
cask "font-andagii"
cask "font-andale-mono"
cask "font-andika"
cask "font-andika-new-basic"
cask "font-angkor"
cask "font-anka-coder"
cask "font-annie-use-your-telescope"
cask "font-anonymice-nerd-font"
cask "font-anonymice-powerline"
cask "font-anonymous-pro"
cask "font-antic"
cask "font-antic-didone"
cask "font-antic-slab"
cask "font-antinoou"
cask "font-anton"
cask "font-antonio"
cask "font-aoboshi-one"
cask "font-arapey"
cask "font-arbutus"
cask "font-arbutus-slab"
cask "font-architects-daughter"
cask "font-architype-renner"
cask "font-archivo"
cask "font-archivo-black"
cask "font-archivo-narrow"
cask "font-archivo-vf-beta"
cask "font-aref-ruqaa"
cask "font-arial"
cask "font-arial-black"
cask "font-arima-madurai"
cask "font-arimo"
cask "font-arimo-nerd-font"
cask "font-arizonia"
cask "font-armata"
cask "font-arsenal"
cask "font-artifika"
cask "font-arvo"
cask "font-arya"
cask "font-asap"
cask "font-asap-condensed"
cask "font-asap-vf-beta"
cask "font-asar"
cask "font-asset"
cask "font-assistant"
cask "font-astloch"
cask "font-asul"
cask "font-athiti"
cask "font-atkinson-hyperlegible"
cask "font-atma"
cask "font-atomic-age"
cask "font-aubrey"
cask "font-audiowide"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-autour-one"
cask "font-average"
cask "font-average-mono"
cask "font-average-sans"
cask "font-averia-gruesa-libre"
cask "font-averia-libre"
cask "font-averia-sans-libre"
cask "font-averia-serif-libre"
cask "font-awesome-terminal-fonts"
cask "font-b612"
cask "font-bad-script"
cask "font-bahiana"
cask "font-bahianita"
cask "font-bai-jamjuree"
cask "font-ballet"
cask "font-baloo"
cask "font-baloo-2"
cask "font-baloo-bhai-2"
cask "font-baloo-bhaina-2"
cask "font-baloo-chettan-2"
cask "font-baloo-da-2"
cask "font-baloo-paaji-2"
cask "font-baloo-tamma-2"
cask "font-baloo-tammudu-2"
cask "font-baloo-thambi-2"
cask "font-balsamiq-sans"
cask "font-balthazar"
cask "font-bangers"
cask "font-barlow"
cask "font-barlow-condensed"
cask "font-barlow-semi-condensed"
cask "font-barriecito"
cask "font-barrio"
cask "font-basic"
cask "font-baskervville"
cask "font-battambang"
cask "font-baumans"
cask "font-bayon"
cask "font-be-vietnam"
cask "font-bebas-neue"
cask "font-belgrano"
cask "font-bellefair"
cask "font-belleza"
cask "font-bellota"
cask "font-bellota-text"
cask "font-benchnine"
cask "font-benne"
cask "font-bentham"
cask "font-berkshire-swash"
cask "font-beth-ellen"
cask "font-bevan"
cask "font-bhavuka"
cask "font-big-shoulders-display"
cask "font-big-shoulders-inline-display"
cask "font-big-shoulders-inline-text"
cask "font-big-shoulders-stencil-display"
cask "font-big-shoulders-stencil-text"
cask "font-big-shoulders-text"
cask "font-bigblue-terminal-nerd-font"
cask "font-bigelow-rules"
cask "font-bigshot-one"
cask "font-bilbo"
cask "font-bilbo-swash-caps"
cask "font-bio-rhyme"
cask "font-bio-rhyme-expanded"
cask "font-biryani"
cask "font-bitstream-vera"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-bitter"
cask "font-bitter-ht"
cask "font-black-and-white-picture"
cask "font-black-han-sans"
cask "font-black-ops-one"
cask "font-blackout"
cask "font-blex-mono-nerd-font"
cask "font-blinker"
cask "font-blokk-neue"
cask "font-bm"
cask "font-bodoni-moda"
cask "font-bokor"
cask "font-bona-nova"
cask "font-bonbon"
cask "font-boogaloo"
cask "font-bowlby-one"
cask "font-bowlby-one-sc"
cask "font-brawler"
cask "font-bree-serif"
cask "font-brill"
cask "font-bruno-ace"
cask "font-bruno-ace-sc"
cask "font-brygada-1918"
cask "font-bubblegum-sans"
cask "font-bubbler-one"
cask "font-buda"
cask "font-buenard"
cask "font-bukyvede-bold"
cask "font-bukyvede-italic"
cask "font-bukyvede-regular"
cask "font-bungee"
cask "font-bungee-hairline"
cask "font-bungee-inline"
cask "font-bungee-outline"
cask "font-bungee-shade"
cask "font-butcherman"
cask "font-butcherman-caps"
cask "font-butterfly-kids"
cask "font-cabin"
cask "font-cabin-condensed"
cask "font-cabin-sketch"
cask "font-cabin-vf-beta"
cask "font-caesar-dressing"
cask "font-cagliostro"
cask "font-cairo"
cask "font-caladea"
cask "font-calistoga"
cask "font-calligraffitti"
cask "font-cambay"
cask "font-cambo"
cask "font-camingocode"
cask "font-candal"
cask "font-cantarell"
cask "font-cantata-one"
cask "font-cantora-one"
cask "font-capriola"
cask "font-cardo"
cask "font-carme"
cask "font-carrois-gothic"
cask "font-carrois-gothic-sc"
cask "font-carter-one"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-caskaydia-cove-nerd-font"
cask "font-castoro"
cask "font-catamaran"
cask "font-caudex"
cask "font-caveat"
cask "font-caveat-brush"
cask "font-cedarville-cursive"
cask "font-ceviche-one"
cask "font-chakra-petch"
cask "font-changa"
cask "font-changa-one"
cask "font-chango"
cask "font-chapbook"
cask "font-charis-sil"
cask "font-charm"
cask "font-charmonman"
cask "font-chathura"
cask "font-chau-philomene-one"
cask "font-chela-one"
cask "font-chelsea-market"
cask "font-chenla"
cask "font-cherry-bomb"
cask "font-cherry-bomb-one"
cask "font-cherry-cream-soda"
cask "font-cherry-swash"
cask "font-chewy"
cask "font-chicle"
cask "font-chilanka"
cask "font-chivo"
cask "font-chokokutai"
cask "font-chomsky"
cask "font-chonburi"
cask "font-church-slavonic"
cask "font-cica"
cask "font-cinzel"
cask "font-cinzel-decorative"
cask "font-clear-sans"
cask "font-clicker-script"
cask "font-cochineal"
cask "font-coda"
cask "font-coda-caption"
cask "font-code-new-roman-nerd-font"
cask "font-code2002"
cask "font-codystar"
cask "font-coelacanth"
cask "font-coiny"
cask "font-combo"
cask "font-comfortaa"
cask "font-comic-mono"
cask "font-comic-neue"
cask "font-comic-sans-ms"
cask "font-coming-soon"
cask "font-commissioner"
cask "font-computer-modern"
cask "font-conakry"
cask "font-concert-one"
cask "font-condiment"
cask "font-consolas-for-powerline"
cask "font-constructium"
cask "font-content"
cask "font-contrail-one"
cask "font-convergence"
cask "font-cookie"
cask "font-cooper-hewitt"
cask "font-copse"
cask "font-corben"
cask "font-cormorant"
cask "font-courgette"
cask "font-courier-new"
cask "font-courier-prime"
cask "font-courier-prime-code"
cask "font-courier-prime-medium-and-semi-bold"
cask "font-courier-prime-sans"
cask "font-cousine"
cask "font-cousine-nerd-font"
cask "font-coustard"
cask "font-covered-by-your-grace"
cask "font-cozette"
cask "font-crafty-girls"
cask "font-creepster"
cask "font-creepster-caps"
cask "font-crete-round"
cask "font-crimson-pro"
cask "font-crimson-text"
cask "font-croissant-one"
cask "font-crushed"
cask "font-cuprum"
cask "font-cute-font"
cask "font-cutive"
cask "font-cutive-mono"
cask "font-d2coding"
cask "font-daddy-time-mono-nerd-font"
cask "font-damion"
cask "font-dancing-script"
cask "font-dangrek"
cask "font-darker-grotesque"
cask "font-daruma-drop-one"
cask "font-dashicons"
cask "font-david-clm"
cask "font-dawning-of-a-new-day"
cask "font-days-one"
cask "font-decovar-alpha"
cask "font-dejavu"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-dekko"
cask "font-dela-gothic-one"
cask "font-delius"
cask "font-delius-swash-caps"
cask "font-delius-unicase"
cask "font-della-respira"
cask "font-denk-one"
cask "font-devicons"
cask "font-devonshire"
cask "font-dhurjati"
cask "font-dhyana"
cask "font-didact-gothic"
cask "font-digital-numbers"
cask "font-digohweli-old-do"
cask "font-diplomata"
cask "font-diplomata-sc"
cask "font-dm-mono"
cask "font-dm-sans"
cask "font-dm-serif-display"
cask "font-dm-serif-text"
cask "font-do-hyeon"
cask "font-dokdo"
cask "font-domine"
cask "font-donegal-one"
cask "font-doppio-one"
cask "font-dorsa"
cask "font-dosis"
cask "font-dotgothic16"
cask "font-doulos-sil"
cask "font-dr-sugiyama"
cask "font-droid-sans-mono-for-powerline"
cask "font-droid-sans-mono-nerd-font"
cask "font-duru-sans"
cask "font-dynalight"
cask "font-eagle-lake"
cask "font-east-sea-dokdo"
cask "font-eater"
cask "font-eater-caps"
cask "font-eb-garamond"
cask "font-economica"
cask "font-eczar"
cask "font-edlo"
cask "font-ek-mukta"
cask "font-el-messiri"
cask "font-electrolize"
cask "font-elsie"
cask "font-elsie-swash-caps"
cask "font-elstobd"
cask "font-emblema-one"
cask "font-emilys-candy"
cask "font-encode-sans"
cask "font-encode-sans-condensed"
cask "font-encode-sans-expanded"
cask "font-encode-sans-sc"
cask "font-encode-sans-semi-condensed"
cask "font-encode-sans-semi-expanded"
cask "font-engagement"
cask "font-englebert"
cask "font-enriqueta"
cask "font-envy-code-r"
cask "font-epilogue"
cask "font-erica-one"
cask "font-escumasia"
cask "font-esteban"
cask "font-et-book"
cask "font-euphoria-script"
cask "font-everson-mono"
cask "font-ewert"
cask "font-exo"
cask "font-exo-2"
cask "font-expletus-sans"
cask "font-ezra-sil"
cask "font-fahkwang"
cask "font-fairfax"
cask "font-fandol"
cask "font-fantasque-sans-mono"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-fanwood-text"
cask "font-farro"
cask "font-farsan"
cask "font-fascinate"
cask "font-fascinate-inline"
cask "font-faster-one"
cask "font-fasthand"
cask "font-fauna-one"
cask "font-faune"
cask "font-faustina"
cask "font-faustina-vf-beta"
cask "font-federant"
cask "font-federo"
cask "font-felipa"
cask "font-fenix"
cask "font-festive"
cask "font-finger-paint"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-mono-nerd-font"
cask "font-fira-sans"
cask "font-fira-sans-condensed"
cask "font-fira-sans-extra-condensed"
cask "font-firago"
cask "font-fjalla-one"
cask "font-fjord-one"
cask "font-flamenco"
cask "font-flavors"
cask "font-fondamento"
cask "font-fontawesome"
cask "font-fontdiner-swanky"
cask "font-forum"
cask "font-foundation-icons"
cask "font-foundry-sterling"
cask "font-francois-one"
cask "font-frank-ruhl-libre"
cask "font-fraunces"
cask "font-freckle-face"
cask "font-fredericka-the-great"
cask "font-fredoka-one"
cask "font-free-mono-tengwar"
cask "font-freefont"
cask "font-freehand"
cask "font-fresca"
cask "font-frijole"
cask "font-fruktur"
cask "font-fugaz-one"
cask "font-fuggles"
cask "font-fzshusong-z01"
cask "font-gabriela"
cask "font-gaegu"
cask "font-gafata"
cask "font-galada"
cask "font-galdeano"
cask "font-galindo"
cask "font-gamja-flower"
cask "font-gandhi-sans"
cask "font-gayathri"
cask "font-gelasio"
cask "font-gemunu-libre"
cask "font-genjyuugothic"
cask "font-genjyuugothic-l"
cask "font-genjyuugothic-x"
cask "font-genryumin"
cask "font-gensekigothic"
cask "font-gensenrounded"
cask "font-genshingothic"
cask "font-gentium-basic"
cask "font-gentium-book-basic"
cask "font-gentium-plus"
cask "font-genwanmin"
cask "font-genyogothic"
cask "font-genyomin"
cask "font-geo"
cask "font-georama"
cask "font-georgia"
cask "font-geostar"
cask "font-geostar-fill"
cask "font-germania-one"
cask "font-gfs-didot"
cask "font-gfs-neohellenic"
cask "font-gidole"
cask "font-gidugu"
cask "font-gilbert"
cask "font-gilda-display"
cask "font-girassol"
cask "font-give-you-glory"
cask "font-glass-antiqua"
cask "font-glegoo"
cask "font-gloria-hallelujah"
cask "font-glow-sans-j-compressed"
cask "font-glow-sans-j-condensed"
cask "font-glow-sans-j-extended"
cask "font-glow-sans-j-normal"
cask "font-glow-sans-j-wide"
cask "font-glow-sans-sc-compressed"
cask "font-glow-sans-sc-condensed"
cask "font-glow-sans-sc-extended"
cask "font-glow-sans-sc-normal"
cask "font-glow-sans-sc-wide"
cask "font-glow-sans-tc-compressed"
cask "font-glow-sans-tc-condensed"
cask "font-glow-sans-tc-extended"
cask "font-glow-sans-tc-normal"
cask "font-glow-sans-tc-wide"
cask "font-gnu-unifont"
cask "font-go"
cask "font-go-mono-nerd-font"
cask "font-goblin-one"
cask "font-gochi-hand"
cask "font-gohufont-nerd-font"
cask "font-goldman"
cask "font-gorditas"
cask "font-gothic-a1"
cask "font-gotu"
cask "font-goudy-bookletter-1911"
cask "font-graduate"
cask "font-grand-hotel"
cask "font-grandstander"
cask "font-gravitas-one"
cask "font-great-vibes"
cask "font-grenze"
cask "font-grenze-gotisch"
cask "font-griffy"
cask "font-gruppo"
cask "font-gudea"
cask "font-gugi"
cask "font-gupter"
cask "font-gurajada"
cask "font-habibi"
cask "font-hachi-maru-pop"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "font-halant"
cask "font-hammersmith-one"
cask "font-han-nom-a"
cask "font-hanalei"
cask "font-hanalei-fill"
cask "font-hanamina"
cask "font-handjet"
cask "font-handlee"
cask "font-hannari"
cask "font-hanuman"
cask "font-happy-monkey"
cask "font-harmattan"
cask "font-hasklig"
cask "font-hasklug-nerd-font"
cask "font-headland-one"
cask "font-heavy-data-nerd-font"
cask "font-heebo"
cask "font-henny-penny"
cask "font-hepta-slab"
cask "font-hermeneus-one"
cask "font-herr-von-muellerhoff"
cask "font-hi-melody"
cask "font-hina-mincho"
cask "font-hind"
cask "font-hind-colombo"
cask "font-hind-guntur"
cask "font-hind-jalandhar"
cask "font-hind-kochi"
cask "font-hind-madurai"
cask "font-hind-mysuru"
cask "font-hind-siliguri"
cask "font-hind-vadodara"
cask "font-holtwood-one-sc"
cask "font-homemade-apple"
cask "font-homenaje"
cask "font-humor-sans"
cask "font-hurmit-nerd-font"
cask "font-ia-writer-duo"
cask "font-ia-writer-duospace"
cask "font-ia-writer-mono"
cask "font-ia-writer-quattro"
cask "font-ibarra-real-nova"
cask "font-ibm-plex"
cask "font-ibm-plex-mono"
cask "font-ibm-plex-sans"
cask "font-ibm-plex-sans-condensed"
cask "font-ibm-plex-serif"
cask "font-iceberg"
cask "font-iceland"
cask "font-icomoon"
cask "font-im-fell-double-pica"
cask "font-im-fell-double-pica-sc"
cask "font-im-fell-dw-pica"
cask "font-im-fell-dw-pica-sc"
cask "font-im-fell-english"
cask "font-im-fell-english-sc"
cask "font-im-fell-french-canon"
cask "font-im-fell-french-canon-sc"
cask "font-im-fell-great-primer"
cask "font-im-fell-great-primer-sc"
cask "font-im-fell-types"
cask "font-im-writing-nerd-font"
cask "font-imbue"
cask "font-impact"
cask "font-imprima"
cask "font-inconsolata"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-for-powerline-bold"
cask "font-inconsolata-g"
cask "font-inconsolata-g-for-powerline"
cask "font-inconsolata-go-nerd-font"
cask "font-inconsolata-lgc"
cask "font-inconsolata-lgc-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-inder"
cask "font-indie-flower"
cask "font-infini"
cask "font-inika"
cask "font-inknut-antiqua"
cask "font-input"
cask "font-inria"
cask "font-inria-sans"
cask "font-inria-serif"
cask "font-inter"
cask "font-ionicons"
cask "font-iosevka"
cask "font-iosevka-aile"
cask "font-iosevka-curly"
cask "font-iosevka-curly-slab"
cask "font-iosevka-etoile"
cask "font-iosevka-nerd-font"
cask "font-iosevka-slab"
cask "font-iosevka-sparkle"
cask "font-iosevka-ss01"
cask "font-iosevka-ss02"
cask "font-iosevka-ss03"
cask "font-iosevka-ss04"
cask "font-iosevka-ss05"
cask "font-iosevka-ss06"
cask "font-iosevka-ss07"
cask "font-iosevka-ss08"
cask "font-iosevka-ss09"
cask "font-iosevka-ss10"
cask "font-iosevka-ss11"
cask "font-iosevka-ss12"
cask "font-iosevka-ss13"
cask "font-iosevka-ss14"
cask "font-iosevka-ss15"
cask "font-iosevka-ss16"
cask "font-iosevka-ss17"
cask "font-ipaexfont"
cask "font-ipafont"
cask "font-iranian-sans"
cask "font-iranian-serif"
cask "font-irish-grover"
cask "font-istok-web"
cask "font-italiana"
cask "font-italianno"
cask "font-itim"
cask "font-jaapokki"
cask "font-jacques-francois"
cask "font-jacques-francois-shadow"
cask "font-jaldi"
cask "font-jeju-gothic"
cask "font-jeju-hallasan"
cask "font-jeju-myeongjo"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-jf-open-huninn"
cask "font-jim-nightshade"
cask "font-jockey-one"
cask "font-jolly-lodger"
cask "font-jomhuria"
cask "font-jomolhari"
cask "font-joscelyn"
cask "font-josefin-sans"
cask "font-josefin-sans-std-light"
cask "font-josefin-slab"
cask "font-jost"
cask "font-joti-one"
cask "font-jsmath-cmbx10"
cask "font-jua"
cask "font-judson"
cask "font-julee"
cask "font-juliamono"
cask "font-julius-sans-one"
cask "font-junction"
cask "font-junge"
cask "font-junicode"
cask "font-jura"
cask "font-just-another-hand"
cask "font-just-me-again-down-here"
cask "font-k2d"
cask "font-kadwa"
cask "font-kaiso"
cask "font-kalam"
cask "font-kameron"
cask "font-kanit"
cask "font-kanjistrokeorders"
cask "font-kantumruy"
cask "font-kapakana"
cask "font-karantina"
cask "font-karla"
cask "font-karla-tamil-inclined"
cask "font-karla-tamil-upright"
cask "font-karma"
cask "font-katibeh"
cask "font-kaushan-script"
cask "font-kavivanar"
cask "font-kavoon"
cask "font-kawkab-mono"
cask "font-kdam-thmor"
cask "font-keania-one"
cask "font-kelly-slab"
cask "font-kenia"
cask "font-khand"
cask "font-khmer"
cask "font-khula"
cask "font-khyay"
cask "font-kimberella"
cask "font-kirang-haerang"
cask "font-kite-one"
cask "font-kiwi-maru"
cask "font-knewave"
cask "font-ko-pub-batang"
cask "font-kodchasan"
cask "font-koho"
cask "font-kokoro"
cask "font-kotta-one"
cask "font-koulen"
cask "font-kranky"
cask "font-kreon"
cask "font-kristi"
cask "font-krona-one"
cask "font-krub"
cask "font-kufam"
cask "font-kulim-park"
cask "font-kumar-one"
cask "font-kumbh-sans"
cask "font-kurale"
cask "font-la-belle-aurore"
cask "font-lacquer"
cask "font-laila"
cask "font-lakki-reddy"
cask "font-lalezar"
cask "font-lancelot"
cask "font-langar"
cask "font-langdon"
cask "font-lao-muang-don"
cask "font-lao-muang-khong"
cask "font-lao-sans-pro"
cask "font-last-resort"
cask "font-last-resort-high-efficiency"
cask "font-lateef"
cask "font-latin-modern"
cask "font-latin-modern-math"
cask "font-lato"
cask "font-league-gothic"
cask "font-league-mono"
cask "font-league-script"
cask "font-league-spartan"
cask "font-leckerli-one"
cask "font-ledger"
cask "font-lekton"
cask "font-lekton-nerd-font"
cask "font-lemon"
cask "font-lemonada"
cask "font-lemonada-vf-beta"
cask "font-lexend"
cask "font-lexend-deca"
cask "font-lexend-exa"
cask "font-lexend-giga"
cask "font-lexend-mega"
cask "font-lexend-peta"
cask "font-lexend-tera"
cask "font-lexend-zetta"
cask "font-liberation"
cask "font-liberation-mono-for-powerline"
cask "font-liberation-nerd-font"
cask "font-libertinus"
cask "font-libre-barcode-128"
cask "font-libre-barcode-128-text"
cask "font-libre-barcode-39"
cask "font-libre-barcode-39-extended"
cask "font-libre-barcode-39-extended-text"
cask "font-libre-barcode-39-text"
cask "font-libre-barcode-ean13-text"
cask "font-libre-baskerville"
cask "font-libre-caslon-display"
cask "font-libre-caslon-text"
cask "font-libre-franklin"
cask "font-life-savers"
cask "font-ligature-symbols"
cask "font-lilex"
cask "font-lilita-one"
cask "font-lily-script-one"
cask "font-limelight"
cask "font-linden-hill"
cask "font-linux-biolinum"
cask "font-linux-libertine"
cask "font-literata"
cask "font-liu-jian-mao-cao"
cask "font-livvic"
cask "font-lobster"
cask "font-lobster-two"
cask "font-lohit"
cask "font-lohit-bengali"
cask "font-lohit-tamil"
cask "font-londrina-outline"
cask "font-londrina-shadow"
cask "font-londrina-sketch"
cask "font-londrina-solid"
cask "font-long-cang"
cask "font-lora"
cask "font-love-ya-like-a-sister"
cask "font-loved-by-the-king"
cask "font-lovers-quarrel"
cask "font-luckiest-guy"
cask "font-luculent"
cask "font-lusitana"
cask "font-lustria"
cask "font-ma-shan-zheng"
cask "font-macondo"
cask "font-macondo-swash-caps"
cask "font-mada"
cask "font-magra"
cask "font-maiden-orange"
cask "font-maitree"
cask "font-major-mono-display"
cask "font-makinas4"
cask "font-mako"
cask "font-mali"
cask "font-mallanna"
cask "font-mamelon"
cask "font-mandali"
cask "font-manjari"
cask "font-manrope"
cask "font-mansalva"
cask "font-manuale"
cask "font-marcellus"
cask "font-marcellus-sc"
cask "font-marck-script"
cask "font-margarine"
cask "font-markazi-text"
cask "font-marko-one"
cask "font-marmelad"
cask "font-martel"
cask "font-martel-sans"
cask "font-marvel"
cask "font-masinahikan"
cask "font-masinahikan-dene"
cask "font-mate"
cask "font-mate-sc"
cask "font-material-design-icons-webfont"
cask "font-material-icons"
cask "font-maven-pro"
cask "font-maven-pro-vf-beta"
cask "font-mclaren"
cask "font-meddon"
cask "font-medievalsharp"
cask "font-medula-one"
cask "font-meera-inimai"
cask "font-megrim"
cask "font-meie-script"
cask "font-meltho"
cask "font-menlo-for-powerline"
cask "font-merge-one"
cask "font-merienda"
cask "font-merienda-one"
cask "font-merriweather"
cask "font-merriweather-sans"
cask "font-mervale-script"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "font-meslo-lg-dz"
cask "font-meslo-lg-nerd-font"
cask "font-metal"
cask "font-metal-mania"
cask "font-metamorphous"
cask "font-metrophobic"
cask "font-metropolis"
cask "font-miama"
cask "font-miao-unicode"
cask "font-michroma"
cask "font-migmix-1m"
cask "font-migmix-1p"
cask "font-migmix-2m"
cask "font-migmix-2p"
cask "font-migu-1c"
cask "font-migu-1m"
cask "font-migu-1p"
cask "font-migu-2m"
cask "font-milonga"
cask "font-miltonian"
cask "font-miltonian-tattoo"
cask "font-mina"
cask "font-miniver"
cask "font-miriam-libre"
cask "font-miriam-mono-clm"
cask "font-mirza"
cask "font-miss-fajardose"
cask "font-mitr"
cask "font-modak"
cask "font-modern-antiqua"
cask "font-mogra"
cask "font-mohave"
cask "font-molengo"
cask "font-molle"
cask "font-monda"
cask "font-monofett"
cask "font-monofur-for-powerline"
cask "font-monofur-nerd-font"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-monoisome"
cask "font-monomaniac-one"
cask "font-mononoki"
cask "font-mononoki-nerd-font"
cask "font-monoton"
cask "font-monsieur-la-doulaise"
cask "font-montaga"
cask "font-montez"
cask "font-montserrat"
cask "font-montserrat-alternates"
cask "font-montserrat-subrayada"
cask "font-moul"
cask "font-moulpali"
cask "font-mountains-of-christmas"
cask "font-mouse-memoirs"
cask "font-mplus"
cask "font-mplus-nerd-font"
cask "font-mr-bedfort"
cask "font-mr-dafoe"
cask "font-mr-de-haviland"
cask "font-mrs-saint-delafield"
cask "font-mrs-sheppards"
cask "font-mukta"
cask "font-mukta-mahee"
cask "font-mukta-malar"
cask "font-mukta-vaani"
cask "font-mukti-narrow"
cask "font-mulish"
cask "font-museomoderno"
cask "font-myanmar-sans-pro"
cask "font-myrica"
cask "font-myricam"
cask "font-mystery-quest"
cask "font-n-gage"
cask "font-nanum-brush-script"
cask "font-nanum-gothic"
cask "font-nanum-gothic-coding"
cask "font-nanum-myeongjo"
cask "font-nanum-pen-script"
cask "font-national-park"
cask "font-nats"
cask "font-neodunggeunmo"
cask "font-neodunggeunmo-code"
cask "font-nerko-one"
cask "font-neucha"
cask "font-neuton"
cask "font-new-rocker"
cask "font-new-tegomin"
cask "font-new-york"
cask "font-news-cycle"
cask "font-newsreader"
cask "font-nico-moji"
cask "font-niconne"
cask "font-nikukyu"
cask "font-nimbus-sans-l"
cask "font-niramit"
cask "font-nixie-one"
cask "font-nobile"
cask "font-nokora"
cask "font-norican"
cask "font-nosifer"
cask "font-nosifer-caps"
cask "font-notable"
cask "font-nothing-you-could-do"
cask "font-noticia-text"
cask "font-noto-color-emoji"
cask "font-noto-emoji"
cask "font-noto-kufi-arabic"
cask "font-noto-mono"
cask "font-noto-mono-for-powerline"
cask "font-noto-music"
cask "font-noto-naskh-arabic"
cask "font-noto-naskh-arabic-ui"
cask "font-noto-nastaliq-urdu"
cask "font-noto-nerd-font"
cask "font-noto-rashi-hebrew"
cask "font-noto-sans"
cask "font-noto-sans-adlam"
cask "font-noto-sans-adlam-unjoined"
cask "font-noto-sans-anatolian-hieroglyphs"
cask "font-noto-sans-arabic"
cask "font-noto-sans-arabic-ui"
cask "font-noto-sans-armenian"
cask "font-noto-sans-avestan"
cask "font-noto-sans-balinese"
cask "font-noto-sans-bamum"
cask "font-noto-sans-bassa-vah"
cask "font-noto-sans-batak"
cask "font-noto-sans-bengali"
cask "font-noto-sans-bengali-ui"
cask "font-noto-sans-bhaiksuki"
cask "font-noto-sans-brahmi"
cask "font-noto-sans-buginese"
cask "font-noto-sans-buhid"
cask "font-noto-sans-canadian-aboriginal"
cask "font-noto-sans-carian"
cask "font-noto-sans-caucasian-albanian"
cask "font-noto-sans-chakma"
cask "font-noto-sans-cham"
cask "font-noto-sans-cherokee"
cask "font-noto-sans-cjk"
cask "font-noto-sans-cjk-jp"
cask "font-noto-sans-cjk-kr"
cask "font-noto-sans-cjk-sc"
cask "font-noto-sans-cjk-tc"
cask "font-noto-sans-coptic"
cask "font-noto-sans-cuneiform"
cask "font-noto-sans-cypriot"
cask "font-noto-sans-deseret"
cask "font-noto-sans-devanagari"
cask "font-noto-sans-display"
cask "font-noto-sans-duployan"
cask "font-noto-sans-egyptian-hieroglyphs"
cask "font-noto-sans-elbasan"
cask "font-noto-sans-elymaic"
cask "font-noto-sans-ethiopic"
cask "font-noto-sans-georgian"
cask "font-noto-sans-glagolitic"
cask "font-noto-sans-gothic"
cask "font-noto-sans-grantha"
cask "font-noto-sans-gujarati"
cask "font-noto-sans-gujarati-ui"
cask "font-noto-sans-gunjala-gondi"
cask "font-noto-sans-gurmukhi"
cask "font-noto-sans-gurmukhi-ui"
cask "font-noto-sans-hanifi-rohingya"
cask "font-noto-sans-hanunoo"
cask "font-noto-sans-hatran"
cask "font-noto-sans-hebrew"
cask "font-noto-sans-imperial-aramaic"
cask "font-noto-sans-indic-siyaq-numbers"
cask "font-noto-sans-inscriptional-pahlavi"
cask "font-noto-sans-inscriptional-parthian"
cask "font-noto-sans-javanese"
cask "font-noto-sans-kaithi"
cask "font-noto-sans-kannada"
cask "font-noto-sans-kannada-ui"
cask "font-noto-sans-kayah-li"
cask "font-noto-sans-kharoshthi"
cask "font-noto-sans-khmer"
cask "font-noto-sans-khmer-ui"
cask "font-noto-sans-khojki"
cask "font-noto-sans-khudawadi"
cask "font-noto-sans-lao"
cask "font-noto-sans-lao-ui"
cask "font-noto-sans-lepcha"
cask "font-noto-sans-limbu"
cask "font-noto-sans-linear-a"
cask "font-noto-sans-linear-b"
cask "font-noto-sans-lisu"
cask "font-noto-sans-lycian"
cask "font-noto-sans-lydian"
cask "font-noto-sans-mahajani"
cask "font-noto-sans-malayalam"
cask "font-noto-sans-malayalam-ui"
cask "font-noto-sans-mandaic"
cask "font-noto-sans-manichaean"
cask "font-noto-sans-marchen"
cask "font-noto-sans-masaram-gondi"
cask "font-noto-sans-math"
cask "font-noto-sans-mayan-numerals"
cask "font-noto-sans-medefaidrin"
cask "font-noto-sans-meeteimayek"
cask "font-noto-sans-mende-kikakui"
cask "font-noto-sans-meroitic"
cask "font-noto-sans-miao"
cask "font-noto-sans-modi"
cask "font-noto-sans-mongolian"
cask "font-noto-sans-mono"
cask "font-noto-sans-mro"
cask "font-noto-sans-multani"
cask "font-noto-sans-myanmar"
cask "font-noto-sans-n-ko"
cask "font-noto-sans-nabataean"
cask "font-noto-sans-new-tai-lue"
cask "font-noto-sans-newa"
cask "font-noto-sans-nushu"
cask "font-noto-sans-ogham"
cask "font-noto-sans-ol-chiki"
cask "font-noto-sans-old-hungarian"
cask "font-noto-sans-old-italic"
cask "font-noto-sans-old-north-arabian"
cask "font-noto-sans-old-permic"
cask "font-noto-sans-old-persian"
cask "font-noto-sans-old-sogdian"
cask "font-noto-sans-old-south-arabian"
cask "font-noto-sans-old-turkic"
cask "font-noto-sans-oriya"
cask "font-noto-sans-oriya-ui"
cask "font-noto-sans-osage"
cask "font-noto-sans-osmanya"
cask "font-noto-sans-pahawh-hmong"
cask "font-noto-sans-palmyrene"
cask "font-noto-sans-pau-cin-hau"
cask "font-noto-sans-phags-pa"
cask "font-noto-sans-phoenician"
cask "font-noto-sans-psalter-pahlavi"
cask "font-noto-sans-rejang"
cask "font-noto-sans-runic"
cask "font-noto-sans-samaritan"
cask "font-noto-sans-saurashtra"
cask "font-noto-sans-sharada"
cask "font-noto-sans-shavian"
cask "font-noto-sans-siddham"
cask "font-noto-sans-sinhala"
cask "font-noto-sans-sinhala-ui"
cask "font-noto-sans-sogdian"
cask "font-noto-sans-sora-sompeng"
cask "font-noto-sans-soyombo"
cask "font-noto-sans-sundanese"
cask "font-noto-sans-syloti-nagri"
cask "font-noto-sans-symbols"
cask "font-noto-sans-symbols-2"
cask "font-noto-sans-syriac"
cask "font-noto-sans-syriac-eastern"
cask "font-noto-sans-syriac-estrangela"
cask "font-noto-sans-syriac-western"
cask "font-noto-sans-tagalog"
cask "font-noto-sans-tagbanwa"
cask "font-noto-sans-tai-le"
cask "font-noto-sans-tai-tham"
cask "font-noto-sans-tai-viet"
cask "font-noto-sans-takri"
cask "font-noto-sans-tamil"
cask "font-noto-sans-tamil-supplement"
cask "font-noto-sans-tamil-ui"
cask "font-noto-sans-telugu"
cask "font-noto-sans-telugu-ui"
cask "font-noto-sans-thaana"
cask "font-noto-sans-thai"
cask "font-noto-sans-thai-looped"
cask "font-noto-sans-thai-ui"
cask "font-noto-sans-tibetan"
cask "font-noto-sans-tifinagh"
cask "font-noto-sans-tirhuta"
cask "font-noto-sans-ugaritic"
cask "font-noto-sans-vai"
cask "font-noto-sans-wancho"
cask "font-noto-sans-warang-citi"
cask "font-noto-sans-yi"
cask "font-noto-sans-zanabazar-square"
cask "font-noto-serif"
cask "font-noto-serif-ahom"
cask "font-noto-serif-armenian"
cask "font-noto-serif-balinese"
cask "font-noto-serif-bengali"
cask "font-noto-serif-cjk"
cask "font-noto-serif-cjk-jp"
cask "font-noto-serif-cjk-kr"
cask "font-noto-serif-cjk-sc"
cask "font-noto-serif-cjk-tc"
cask "font-noto-serif-devanagari"
cask "font-noto-serif-display"
cask "font-noto-serif-dogra"
cask "font-noto-serif-ethiopic"
cask "font-noto-serif-georgian"
cask "font-noto-serif-grantha"
cask "font-noto-serif-gujarati"
cask "font-noto-serif-gurmukhi"
cask "font-noto-serif-hebrew"
cask "font-noto-serif-kannada"
cask "font-noto-serif-khmer"
cask "font-noto-serif-lao"
cask "font-noto-serif-malayalam"
cask "font-noto-serif-myanmar"
cask "font-noto-serif-nyiakeng-puachue-hmong"
cask "font-noto-serif-sinhala"
cask "font-noto-serif-tamil"
cask "font-noto-serif-tangut"
cask "font-noto-serif-telugu"
cask "font-noto-serif-thai"
cask "font-noto-serif-tibetan"
cask "font-noto-serif-yezidi"
cask "font-noto-traditional-nushu"
cask "font-notoseriftamilslanted"
cask "font-nova-cut"
cask "font-nova-flat"
cask "font-nova-mono"
cask "font-nova-oval"
cask "font-nova-round"
cask "font-nova-script"
cask "font-nova-slim"
cask "font-nova-square"
cask "font-ntr"
cask "font-numans"
cask "font-nunito"
cask "font-nunito-sans"
cask "font-ocr"
cask "font-odibee-sans"
cask "font-odor-mean-chey"
cask "font-office-code-pro"
cask "font-offside"
cask "font-ofl-sorts-mill-goudy-tt"
cask "font-oi"
cask "font-old-standard-tt"
cask "font-oldenburg"
cask "font-oleo-script"
cask "font-oleo-script-swash-caps"
cask "font-open-dyslexic"
cask "font-open-dyslexic-nerd-font"
cask "font-open-iconic"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-open-sans-hebrew"
cask "font-open-sans-hebrew-condensed"
cask "font-optician-sans"
cask "font-oranienbaum"
cask "font-orbitron"
cask "font-oregano"
cask "font-orelega-one"
cask "font-orienta"
cask "font-original-surfer"
cask "font-ostrich-sans"
cask "font-oswald"
cask "font-otomanopee-one"
cask "font-over-the-rainbow"
cask "font-overlock"
cask "font-overlock-sc"
cask "font-overpass"
cask "font-overpass-mono"
cask "font-overpass-nerd-font"
cask "font-ovo"
cask "font-oxanium"
cask "font-oxygen"
cask "font-oxygen-mono"
cask "font-pacifico"
cask "font-padauk"
cask "font-palanquin"
cask "font-palanquin-dark"
cask "font-palette-mosaic"
cask "font-pangolin"
cask "font-paprika"
cask "font-parisienne"
cask "font-passero-one"
cask "font-passion-one"
cask "font-pathway-gothic-one"
cask "font-patrick-hand"
cask "font-patrick-hand-sc"
cask "font-pattaya"
cask "font-patua-one"
cask "font-pavanam"
cask "font-paytone-one"
cask "font-pecita"
cask "font-peddana"
cask "font-peralta"
cask "font-permanent-marker"
cask "font-petit-formal-script"
cask "font-petrona"
cask "font-phetsarath"
cask "font-philosopher"
cask "font-piazzolla"
cask "font-piedra"
cask "font-pigmo00"
cask "font-pigmo01"
cask "font-pinyon-script"
cask "font-pirata-one"
cask "font-plaster"
cask "font-play"
cask "font-playball"
cask "font-playfair-display"
cask "font-playfair-display-sc"
cask "font-podkova"
cask "font-podkova-vf-beta"
cask "font-poetsen-one"
cask "font-poiret-one"
cask "font-poller-one"
cask "font-poly"
cask "font-pompiere"
cask "font-ponnala"
cask "font-pontano-sans"
cask "font-poor-story"
cask "font-poppins"
cask "font-poppins-latin"
cask "font-poprumcute"
cask "font-port-lligat-sans"
cask "font-port-lligat-slab"
cask "font-porter-sans-block"
cask "font-post-no-bills-colombo"
cask "font-post-no-bills-jaffna"
cask "font-potta-one"
cask "font-powerline-symbols"
cask "font-pragati-narrow"
cask "font-prata"
cask "font-preahvihear"
cask "font-press-start-2p"
cask "font-pridi"
cask "font-princess-sofia"
cask "font-prociono"
cask "font-profont-nerd-font"
cask "font-profontx"
cask "font-proggy-clean-tt-nerd-font"
cask "font-prompt"
cask "font-prosto-one"
cask "font-proza-libre"
cask "font-pt-mono"
cask "font-pt-sans"
cask "font-pt-sans-caption"
cask "font-pt-sans-narrow"
cask "font-pt-serif"
cask "font-pt-serif-caption"
cask "font-public-sans"
cask "font-puritan"
cask "font-purple-purse"
cask "font-pushster"
cask "font-qahiri"
cask "font-quando"
cask "font-quantico"
cask "font-quattrocento"
cask "font-quattrocento-sans"
cask "font-questrial"
cask "font-quicksand"
cask "font-quintessential"
cask "font-qwigley"
cask "font-racing-sans-one"
cask "font-radley"
cask "font-rajdhani"
cask "font-rakkas"
cask "font-raleway"
cask "font-raleway-dots"
cask "font-ramabhadra"
cask "font-ramaraja"
cask "font-rambla"
cask "font-rammetto-one"
cask "font-ranchers"
cask "font-rancho"
cask "font-ranga"
cask "font-rasa"
cask "font-rationale"
cask "font-ravi-prakash"
cask "font-recursive"
cask "font-recursive-code"
cask "font-red-hat-display"
cask "font-red-hat-text"
cask "font-red-rose"
cask "font-redacted"
cask "font-redacted-script"
cask "font-redhat"
cask "font-redressed"
cask "font-reem-kufi"
cask "font-reenie-beanie"
cask "font-reggae-one"
cask "font-revalia"
cask "font-rhodium-libre"
cask "font-ribeye"
cask "font-ribeye-marrow"
cask "font-ricty-diminished"
cask "font-righteous"
cask "font-risque"
cask "font-roboto"
cask "font-roboto-mono"
cask "font-roboto-mono-for-powerline"
cask "font-roboto-mono-nerd-font"
cask "font-roboto-slab"
cask "font-rochester"
cask "font-rock-salt"
cask "font-rocknroll-one"
cask "font-rokkitt"
cask "font-rokkitt-vf-beta"
cask "font-romanesco"
cask "font-ronde"
cask "font-ropa-sans"
cask "font-rosario"
cask "font-rosarivo"
cask "font-rouge-script"
cask "font-rounded-mplus"
cask "font-routed-gothic"
cask "font-rowdies"
cask "font-rozha-one"
cask "font-rubik"
cask "font-rubik-mono-one"
cask "font-rubik-one"
cask "font-ruda"
cask "font-rufina"
cask "font-ruge-boogie"
cask "font-ruluko"
cask "font-rum-raisin"
cask "font-ruslan-display"
cask "font-russo-one"
cask "font-ruthie"
cask "font-rye"
cask "font-sacramento"
cask "font-sahitya"
cask "font-sail"
cask "font-saira"
cask "font-saira-condensed"
cask "font-saira-extra-condensed"
cask "font-saira-semi-condensed"
cask "font-saira-stencil-one"
cask "font-salsa"
cask "font-sanchez"
cask "font-sancreek"
cask "font-sans-forgetica"
cask "font-sansation"
cask "font-sansita"
cask "font-sansita-one"
cask "font-sansita-swashed"
cask "font-sarabun"
cask "font-sarala"
cask "font-sarasa-gothic"
cask "font-sarina"
cask "font-sarpanch"
cask "font-satisfy"
cask "font-sauce-code-pro-nerd-font"
cask "font-sawarabi-gothic"
cask "font-sawarabi-mincho"
cask "font-scada"
cask "font-scheherazade"
cask "font-schoolbell"
cask "font-scope-one"
cask "font-seaweed-script"
cask "font-secular-one"
cask "font-sedan"
cask "font-sedan-sc"
cask "font-sedgwick-ave"
cask "font-sedgwick-ave-display"
cask "font-sen"
cask "font-seoul-hangang"
cask "font-seoul-hangang-condensed"
cask "font-seoul-namsan"
cask "font-seoul-namsan-condensed"
cask "font-seoul-namsan-vertical"
cask "font-sevillana"
cask "font-seymour-one"
cask "font-sf-compact"
cask "font-sf-mono"
cask "font-sf-mono-for-powerline"
cask "font-sf-pro"
cask "font-shadows-into-light"
cask "font-shadows-into-light-two"
cask "font-shanti"
cask "font-share"
cask "font-share-tech"
cask "font-share-tech-mono"
cask "font-shippori-antique"
cask "font-shippori-antique-b1"
cask "font-shippori-mincho"
cask "font-shippori-mincho-b1"
cask "font-shojumaru"
cask "font-short-stack"
cask "font-shrikhand"
cask "font-shure-tech-mono-nerd-font"
cask "font-siemreap"
cask "font-sigmar-one"
cask "font-signika"
cask "font-signika-negative"
cask "font-signika-negative-sc"
cask "font-signika-sc"
cask "font-simonetta"
cask "font-simple-line-icons"
cask "font-single-day"
cask "font-sintony"
cask "font-sirin-stencil"
cask "font-sitara"
cask "font-six-caps"
cask "font-skranji"
cask "font-slabo-13px"
cask "font-slabo-27px"
cask "font-slackey"
cask "font-slackside-one"
cask "font-smokum"
cask "font-smoothing-adjuster"
cask "font-smythe"
cask "font-sniglet"
cask "font-snippet"
cask "font-snowburst-one"
cask "font-sofadi-one"
cask "font-sofia"
cask "font-sofia-sans"
cask "font-solway"
cask "font-sometype-mono"
cask "font-song-myung"
cask "font-sonsie-one"
cask "font-sora"
cask "font-sorts-mill-goudy"
cask "font-souliyo"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-space-grotesk"
cask "font-space-mono"
cask "font-space-mono-nerd-font"
cask "font-spartan"
cask "font-special-elite"
cask "font-spectral"
cask "font-spicy-rice"
cask "font-spinnaker"
cask "font-spirax"
cask "font-spleen"
cask "font-squada-one"
cask "font-sree-krushnadevaraya"
cask "font-sriracha"
cask "font-srisakdi"
cask "font-staatliches"
cask "font-stalemate"
cask "font-stalin-one"
cask "font-stalinist-one"
cask "font-stardos-stencil"
cask "font-stick"
cask "font-stint-ultra-condensed"
cask "font-stint-ultra-expanded"
cask "font-stix"
cask "font-stix-two-math"
cask "font-stix-two-text"
cask "font-stoke"
cask "font-strait"
cask "font-strong"
cask "font-stylish"
cask "font-sudo"
cask "font-sue-ellen-francisco"
cask "font-suez-one"
cask "font-sulphur-point"
cask "font-sumana"
cask "font-sunflower"
cask "font-sunshiney"
cask "font-supermercado-one"
cask "font-sura"
cask "font-suranna"
cask "font-suravaram"
cask "font-suwannaphum"
cask "font-swanky-and-moo-moo"
cask "font-syncopate"
cask "font-syne"
cask "font-syne-mono"
cask "font-syne-tactile"
cask "font-tajawal"
cask "font-takaoex"
cask "font-tangerine"
cask "font-taprom"
cask "font-tauri"
cask "font-taviraj"
cask "font-teko"
cask "font-telex"
cask "font-tenali-ramakrishna"
cask "font-tengwar-formal-csur"
cask "font-tengwar-telcontar"
cask "font-tenor-sans"
cask "font-terminess-ttf-nerd-font"
cask "font-terminus"
cask "font-tex-gyre-adventor"
cask "font-tex-gyre-bonum"
cask "font-tex-gyre-bonum-math"
cask "font-tex-gyre-chorus"
cask "font-tex-gyre-cursor"
cask "font-tex-gyre-heros"
cask "font-tex-gyre-pagella"
cask "font-tex-gyre-pagella-math"
cask "font-tex-gyre-schola"
cask "font-tex-gyre-schola-math"
cask "font-tex-gyre-termes"
cask "font-tex-gyre-termes-math"
cask "font-text-me-one"
cask "font-texturina"
cask "font-thabit"
cask "font-tharlon"
cask "font-thasadith"
cask "font-the-girl-next-door"
cask "font-tienne"
cask "font-tillana"
cask "font-times-new-roman"
cask "font-times-newer-roman"
cask "font-timmana"
cask "font-tinos"
cask "font-tinos-nerd-font"
cask "font-titan-one"
cask "font-titillium"
cask "font-titillium-web"
cask "font-togalite"
cask "font-tomorrow"
cask "font-tourney"
cask "font-trade-winds"
cask "font-train-one"
cask "font-trebuchet-ms"
cask "font-trirong"
cask "font-trispace"
cask "font-trocchi"
cask "font-trochut"
cask "font-truculenta"
cask "font-trykker"
cask "font-tsukimi-rounded"
cask "font-tt2020"
cask "font-tuffy"
cask "font-tulpen-one"
cask "font-turret-road"
cask "font-twitter-color-emoji"
cask "font-ubuntu"
cask "font-ubuntu-condensed"
cask "font-ubuntu-mono"
cask "font-ubuntu-mono-derivative-powerline"
cask "font-ubuntu-mono-nerd-font"
cask "font-ubuntu-nerd-font"
cask "font-uchen"
cask "font-ultra"
cask "font-uncial-antiqua"
cask "font-underdog"
cask "font-unica-one"
cask "font-unifrakturcook"
cask "font-unifrakturmaguntia"
cask "font-unkempt"
cask "font-unlock"
cask "font-unna"
cask "font-urbanist"
cask "font-urw-base35"
cask "font-vampiro-one"
cask "font-varela"
cask "font-varela-round"
cask "font-varta"
cask "font-vast-shadow"
cask "font-verdana"
cask "font-vesper-libre"
cask "font-viaoda-libre"
cask "font-vibes"
cask "font-vibur"
cask "font-victor-mono"
cask "font-victor-mono-nerd-font"
cask "font-vidaloka"
cask "font-viga"
cask "font-voces"
cask "font-volkhov"
cask "font-vollkorn"
cask "font-vollkorn-sc"
cask "font-voltaire"
cask "font-vt323"
cask "font-waiting-for-the-sunrise"
cask "font-wallpoet"
cask "font-walter-turncoat"
cask "font-waptia"
cask "font-warnes"
cask "font-wellfleet"
cask "font-wendy-one"
cask "font-wire-one"
cask "font-work-sans"
cask "font-xanh-mono"
cask "font-xits"
cask "font-xkcd"
cask "font-xkcd-script"
cask "font-yaldevi-colombo"
cask "font-yanone-kaffeesatz"
cask "font-yantramanav"
cask "font-yatra-one"
cask "font-yellowtail"
cask "font-yeon-sung"
cask "font-yeseva-one"
cask "font-yesteryear"
cask "font-yinmar"
cask "font-yomogi"
cask "font-yrsa"
cask "font-ysabeau"
cask "font-yusei-magic"
cask "font-zcool-kuaile"
cask "font-zcool-qingke-huangyou"
cask "font-zcool-xiaowei"
cask "font-zen-dots"
cask "font-zen-loop"
cask "font-zen-tokyo-zoo"
cask "font-zeyada"
cask "font-zhi-mang-xing"
cask "font-zilla-slab"
cask "font-zilla-slab-highlight"
cask "fontforge"
cask "gemini"
cask "geogebra"
cask "google-chrome"
cask "google-earth-pro"
cask "iterm2"
cask "java"
cask "jupyter-notebook-viewer"
cask "kite"
cask "knime"
cask "lastpass"
cask "macdown"
cask "mactex-no-gui"
cask "mathpix-snipping-tool"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "miniconda"
cask "mysql-shell"
cask "mysqlworkbench"
cask "nordvpn"
cask "openwebstart"
cask "opera"
cask "postico"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qt-design-studio"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "soundcleod"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "toggl"
cask "transmission"
cask "virtualbox"
cask "vitalsource-bookshelf"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "wkhtmltopdf"
cask "xquartz"
cask "zoom"
cask "zotero"
mas "AdBlock", id: 1402042596
mas "Crypto Pro", id: 980888073
mas "GarageBand", id: 682658836
mas "Harvest", id: 506189836
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "MDB Explorer", id: 506622388
mas "Numbers", id: 409203825
mas "oModbusMaster", id: 490939034
mas "Pages", id: 409201541
mas "ProtobufViewer", id: 1165908879
mas "StuffIt Expander", id: 919269455
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
