tap "azure/functions"
tap "d12frosted/emacs-plus"
tap "datawire/blackbird"
tap "dingobits/dingobits"
tap "filebrowser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
tap "mongodb/brew"
brew "pcre2"
brew "gdk-pixbuf"
brew "pango"
brew "protobuf"
brew "aria2"
brew "boost"
brew "asciidoc"
brew "asciidoctor"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "awk"
brew "azcopy"
brew "azure-cli"
brew "bash"
brew "bear"
brew "bibtex2html"
brew "bison"
brew "brew-cask-completion"
brew "cargo-c"
brew "carthage"
brew "ccat"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "csvkit"
brew "cunit"
brew "dbus"
brew "doxygen"
brew "emojify"
brew "fd"
brew "leptonica"
brew "ffmpeg"
brew "findutils"
brew "freetds"
brew "fzf"
brew "gawk"
brew "gd"
brew "hdf5"
brew "libpq"
brew "poppler"
brew "gdal"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "gnumeric"
brew "gnupg"
brew "qt@5"
brew "gnuplot"
brew "go"
brew "go-md2man"
brew "golang-migrate"
brew "gox"
brew "netpbm"
brew "graphviz"
brew "grip"
brew "htop"
brew "hunspell"
brew "imagemagick"
brew "intltool"
brew "ispell"
brew "itstool"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "openjdk@11"
brew "languagetool"
brew "libatomic_ops"
brew "libffi"
brew "libmaxminddb"
brew "libressl"
brew "libsmi"
brew "libssh"
brew "libvterm"
brew "llvm"
brew "lolcat"
brew "luarocks"
brew "lynx"
brew "mailutils"
brew "mas"
brew "openjdk"
brew "maven"
brew "mdbtools"
brew "meson"
brew "multimarkdown"
brew "mysql"
brew "nasm"
brew "nmap"
brew "node"
brew "openconnect"
brew "openvpn"
brew "p7zip"
brew "pandoc"
brew "parallel"
brew "parquet-cli"
brew "pgformatter"
brew "pkg-config"
brew "pngpaste"
brew "postgresql@14"
brew "prettier"
brew "protobuf-c"
brew "rbenv"
brew "ripgrep"
brew "rust"
brew "sbcl"
brew "scons"
brew "socat"
brew "speedtest-cli"
brew "sphinx-doc"
brew "subversion"
brew "swig"
brew "taglib"
brew "telnet"
brew "tesseract-lang"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "typescript"
brew "util-macros"
brew "w3m"
brew "weechat"
brew "wget"
brew "wireguard-tools"
brew "wordnet"
brew "xcb-proto"
brew "xtrans"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "azure/functions/azure-functions-core-tools@3"
brew "d12frosted/emacs-plus/emacs-plus@28"
brew "datawire/blackbird/telepresence"
brew "filebrowser/tap/filebrowser"
brew "microsoft/mssql-release/msodbcsql18"
brew "microsoft/mssql-release/mssql-tools18"
brew "mongodb/brew/mongodb-community"
cask "1password"
cask "alfred"
cask "azure-data-studio"
cask "brave-browser"
cask "cleanmymac"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-et-book"
cask "gemini"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "grandperspective"
cask "iterm2"
cask "jupyter-notebook-viewer"
cask "mactex-no-gui"
cask "mathpix-snipping-tool"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-azure-storage-explorer"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "miniconda"
cask "nordvpn"
cask "opera"
cask "postico"
cask "qgis-arm64"
cask "qlimagesize"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "spotify"
cask "suspicious-package"
cask "tableplus"
cask "the-unarchiver"
cask "todoist"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wkhtmltopdf"
cask "xquartz"
cask "zoom"
cask "zotero"
mas "1Password for Safari", id: 1569813296
mas "Easy CSV Editor", id: 1171346381
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Toggl Track", id: 1291898086
vscode "bodil.file-browser"
vscode "databricks.databricks"
vscode "golang.go"
vscode "ms-azuretools.vscode-azurefunctions"
vscode "ms-azuretools.vscode-azureresourcegroups"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.azure-account"
vscode "tuttieee.emacs-mcx"
